Repository: mike-atf/Novalgea
Catalog: Localizable.xcstrings
Source language: en
Languages: de

# Reports.infoText.detail.s2
source: Listed are all diary events that may have increased your ratings (by more than 33%). You can confirm a possible causation by swiping right, or exclude by swiping left. Large number = ratings average 24h after event, Arrow & number = change from 24h before event. The trailing icon indicates any confirmed (checkmark) or excluded (xmark) impact of this event on the symptom. Novalgea calculates the average of ratings you made 24 hours before these events and compares this to the average of ratings you made within 24 hours after. If it finds a difference of more than 33%, then it lists the event here as having had a possible impact.
de: Aufgelistet sind alle Ereignisse die eine Erhöhung Ihrer Symptom-Bewertungen (um mehr als 33%) bewirkt haben könnten. Sie können eine solche mögliche Kausalität bestätigen (mit einem Wisch nach rechts) oder ausschliessen (Wisch nach links). Grosse Zahl = Bewertungs-Mittelwert 24Std. nach Ereignis. Pfeil ± = Änderung gegenüber 24Std. vor Ereignis. Das Symbol am Zeilenende zeigt einen bestätigten (Häkchen) oder ausgeschlossenen (x) Einfluss dieses Ereignisses auf das angezeigte Symptom. Novalgea berechnet die Mittelwerte aller Bewertungen jeweils 24 Stunden vor und 24 Stunden nach Ereignissen. Wenn eine Differenz von mehr als 33% gefunden wird, werden die jeweiligen Ereignisse hier aufgelistet.

# Reports.last4weeks
source: last 4 weeks
de: 4 Wochen

# Reports.lastWeek
source: last week
de: letzte Woche

# Reports.list.s0Info
source: Large number = average symptom rating during report interval arrow = increase or drop compared to before the report, followed by amount of increase or drop
de: Grosse Zahl = Symptom Mittelwert während des Report-Intervals Pfeile = Anstieg oder Abfall des Mittelwerts im Vergleich zu vor Reportbeginn, nachfolgend das Ausmass der Veränderung (in VAS)

# Reports.list.s1Info
source: Large number = doses taken during report interval arrow = increase or drop of doses compared to before the report period, followed by the number of increase or drop in doses
de: blau = eingenommene Dosen während des Report-Intervals Pfeile = Anstieg oder Abfall der eingenommmenen Dosen im Vergleich zu vor Beginn des Reports

# Reports.med.symptom.header
source: - treated symptoms
de: - behandelte Symptome

# Reports.med.symptom.help1
source: Large number = symptom average during report episode. Arrow = change from episode average preceding the report episode. Small number = amount of change
de: Grosse Zahl = Mittelwert während des Report Zeitraumes. Pfeil = Antieg oder Absinken des Mittelwertes verglichen zu vor dem Report. Kleine Zahl = Veränderung des Mittelwertes.

# Reports.medRep
source: Medicines report
de: Medikamenten Bericht

# Reports.noCausation
source: remove
de: entfernen

# Reports.printTitle
source: Novalgea Report
de: Novalgea Bericht

# Reports.reports
source: Reports
de: Berichte

# Reports.symRep
source: Symptoms report
de: Symptom Bericht

# RestoreFailure
source: Restore failed
de: Daten Wiederherstellung ist fehlgeschlagen

# RestoreFailureMessage1
source: pre-v4 model data could not be restored to your diary
de: Prä-4 Tagebuch Daten konnten nicht wiederhergestellt werden:

# RestoreFailureMessage2
source: Unable to delete current diary data:
de: Die derzeitigen Tagebuch Daten konnten nicht gelöscht werden:

# RestoreFailureMessage3
source: The new backup file could not be closed
de: Ein neues Sciherheits-backup konnte nicht geschlosssen werden

# RestoreFailureMessage4
source: The backup file could not be opened
de: Die Backup-Datei konnte nicht geöffnet werden

# RestoreSuccess
source: Restore from Backup was successful
de: Die Wiederherstellung war erfolgreich

# RestoreSuccessMessage1
source: Do you want to keep the safety backup of your previous diary '
de: Soll das Sicherheits-Backup der vorherigen Daten '

# RestoreSuccessMessage2
source: ' created during the restore process?
de: ' gelöscht werden?

# RestoreSuccessMessage3
source: Pre-4 diary data were restored successfully
de: Prä-4 Tagebuch Daten wurden wieder hergestellt

# RestoreSuccessMessage4
source: Previous diary data were backed up in the latest Safety back
de: Die vorherigen Tagebuch Daten wurden im neuesten Sicherheits-Backup gesichert.

# RestoreWarning
source: This will replace your current diary. Novalgea will try to make a safety backup of your current diary before replacing it.
de: Dieser Schritt wird alle Tagebuch-Daten ersetzen. Novalgea wird vorher versuchen ein Sicherheits-Backup der jetzigen Daten anzulegen.

source: Safety
de: Sicherheits

# Security.bIDnotEnrolled
source: no biometric data enrolled
de: biometrische ID nicht eingerichtet

# Security.bIDunavailable
source: biometric ID is not available
de: biometrische ID ist nicht verfügbar

# Security.changePW
source: Change your password.
de: Ändern Sie Ihr Passwort

# Security.confirm
source: Confirm
de: Bestätigen

# Security.create
source: Set password
de: Sichern

# Security.idFailure
source: There was a problem verifying your identity.
de: Die ID Überprüfung ist fehlgeschlagen.

# Security.loginFailure.Message
source: That was an invslid password
de: Das was ein ungültiges Passwort

# Security.loginFailure.Title
source: Login failure
de: Kein Zugang

# Security.loginPropmt
source: Enter passcode
de: Geben Sie Ihr Passwort ein

# Security.newPW
source: Enter a new password.
de: Geben Sie ein neues Passwort ein

# Security.nobioID
source: Touch or facial ID may not have been configured
de: biometrische ID wurde noch nicht konfiguriert

# Security.noExceeded
source: Too many failed attempts
de: Zu viele fehlgeschlagene Versuche

# Security.noLaunch
source: Without authentication Novalgea can't launch. Please quite via Home button or gesture
de: Novalgea kann ohne Authentifizierung nicht starten. Bitte beenden Sie die App mit der Home Geste or Knopf

# Security.noMatch
source: Passwords do not match! Please start again
de: Die beiden Passworte stimmen nicht überein! Bitte geben Sie erneut ein

# Security.pwInfo
source: This password will be your fall back login option. Touch ID or Face ID will be used as primary login.
de: Dieses Passwort ist Ihre zusätzliche Zugangs-Option. Der normale Einlog-Vorgang erfolgr über Touch ID oder Face ID.

# Security.pwPrompt
source: Enter a passcode and tap 'create'
de: Geben Sie ein geeignetes Passwort ein

# Security.repeatPW
source: Repeat your password
de: Wiederholen Sie das Passwort

# Security.success
source: Success! Your Password has been set
de: Glückwunsch! Ihr Passwort-Zugang ist eingerichtet

# Security.usePW
source: Use passcode
de: Passwort benutzen

source: Select an edit option
de: Bearbeitung auswählen

# Select an option
source: Please select an option
de: Bitte wählen Sie eine Option

source: Select or add a medicine
de: Wählen Sie ein Medikament aus der Liste oder fügen eins hinzu mit +

source: Settings
de: Einstellungen

# Settings.backupSuccess
source: Backup completed successfully
de: Backup erfolgreich abgeschlossen

# Settings.eventTypeFooter1
source: Ratings are displayed as line graphs
de: Symptom-Bewertungen werden als Linien-Grafik in der Zeitverlaufs-Ansicht angezeigt

# Settings.eventTypeFooter2
source: Events are the diamonds you see in the Time Line of the Main view. Add new categories: in the Main View tap (+) then chose 'Diary Entry'. Then select '+' (on the right) again.
de: Ereignisse werden als Rauten in der Zeitverlaufs-Ansicht ('Zentrale') angezeigt. Um eine neue Kategorie hinzuzufügen: In 'Zentrale' tippen Sie + und dann 'Tagebuch Eintrag'. Dort wieder + (rechts) für eine neue Kategorie.

# Settings.eventTypeHeader1
source: Symptoms you track
de: Symptome

# Settings.eventTypeHeader2
source: Event categories
de: Ereignis Kategorien

# Settings.eventTypeHeader3
source: Exercise events
de: Sport & Bewegung

# Settings.header1
source: Add, rename & delete
de: Hinzufügen, ändern und löschen

# Settings.header2
source: Backup & restore
de: Sichern & Wiederherstellen

# Settings.header3
source: Reminders
de: Erinnern an

# Settings.header4
source: Login protection
de: Zugangs-Sicherung

# Settings.header5
source: Help & Support
de: Hilfe & Unterstützung

# Settings.header6
source: Novalgea Store
de: Novalgea Shop

# Settings.header7
source: Export your diary
de: Tagebuch Exportieren

# Settings.header8
source: Terms of use
de: Nutzungsbedingungen

# Settings.iCloudoff.delete
source: Delete all iCloud backups
de: Alle löschen

# Settings.iCloudoff.keep
source: Keep backups
de: Behalten

# Settings.iCloudoff.msg
source: When switching off iCloud storage you can keep existing Cloud backups for later access or delete them all now
de: Beim Ausschalten von iCloud Backups können Sie alle existierenden Backups behalten oder (unwiderruflich) jetzt löschen

# Settings.iCloudoff.title
source: Keep or delete all iCloud backups?
de: iCloud Backups behalten oder löschen?

# Settings.selectEntries
source: Select entries to delete
de: Einträge wählen zum Löschen

source: Side effects
de: Neben- Wirkungen

source: Started
de: Angefangen

source: Starting on
de: Beginn

source: Starting schedule
de: Anfangs-Zeitplan

# StatC.title4
source: Effect Alert More than 30% of ratings for '
de: Wirkungs Hinweis Mehr als 30% Ihrer Bewertungen von '

# StatC.title5
source: ' remain high/severe (more than 5 out of 10) even while taking this medicine. If you feel that this medicine doesn't substantially improve your symptoms when taken we recommend to discuss this with your prescriber.
de: ' sind weiterhin hoch/stark (mehr als VAS 5 von 10), trotz Behandlung mit diesem Medikaments. Falls Sie merken dass dieses Medikament die behandelten Symptome nicht ausreichend verbessert kann dies auf eine fehlende hilfreiche Wirkung hinweisen. Sie sollten dies mit Ihrem Arzt/ Verschreiber ansprechen.

# Stats.avgChange
source: rating change during treatment
de: durchschn. Änderung

# Stats.avgPerMonth
source: Average monthly VAS
de: Monatl. VAS Durchschnitt

# Stats.avgTreated
source: average rating treated
de: Durchschnitt mit Behandlung

# Stats.avgUntreated
source: average rating untreated
de: Durchschnitt ohne Behandlung

# Stats.changesAfterEvents
source: changes after
de: Veränderungen nach

# Stats.correlation
source: Trend-Correlation is
de: Trend-Korrelation ist

# Stats.correlation.brief
source: Correlation:
de: Korrelation:

# Stats.countChartTitle
source: Mild, moderate and severe ratings
de: Intensitäts Wertungen

# Stats.dosePerMonth
source: Doses per calendar month
de: Dosen pro Monat

# Stats.dosesPerWeekday
source: Doses per weekday
de: Dosen pro Wochentag

# Stats.doseTimeOfDay
source: Doses per time of day
de: Dosen per Tageszeit

# Stats.duringEffect
source: during effect time
de: während Wirkzeit:

# Stats.effect%
source: effect % compared to start
de: % der Wirkung vom Beginn

# Stats.effectiveness
source: How effective are your medicines?
de: Wie wirksam sind deine Medikamente?

# Stats.effectRating
source: Effect
de: Wirkung

# Stats.effectTrend
source: Effect trend
de: Effekt trend

# Stats.efficiencyScore.doseRed
source: Reducing ratings after a dose:
de: Reduziert die Intensität nach einer Dosis:

# Stats.efficiencyScore.incMild
source: Increasing mild ratings:
de: Steigert 'geringe' Bewertungen:

# Stats.efficiencyScore.meanRed
source: Reducing ratings average:
de: Reduziert den Bewertungs-Durchschnitt:

# Stats.efficiencyScore.para1
source: A 100% efficient medicine would, during it’s effect time, and for all symptoms it treats, … 1. Reduce severe (VAS >5/10) ratings by more than 50%, eliminating all severe ratings 2. Increase mild ratings by more than 50%, resulting in all ratings being in the ‘mild’ range (VAS 0-3/10) 3. Reduce the average symptom intensity by more than 50%, dropping the average intensity to less than 3/10 4. Cause an average symptom intensity drop of more than 50% after taking a dose
de: Ein 100%ig effektives Medikament würde, während seiner Wirkzeit, für alle Symptome die es behandelt, … 1. 'Schwere' (VAS >5/10) Symptom-Bewertungen um mehr als 50% reduzieren, und dabei diese komplett eliminieren 2. Geringe Berwertungen um mehr als 50% vermehren und sämtliche Bewertungen in den Bereich mild (VAS 0-3/10) verschieben 3. Den Bewertungs-Duchschnitt um mehr als 50% verringern, und dabei einen Durchschnitt von weniger als VAS 3/10 erreichen 4. Eine durchschnittl. Symptom-Reduktion von mehr als 50% nach jeder eingenommenen Dosis erzielen.

# Stats.efficiencyScore.para2
source: achieves the following score:
de: erreicht folgende Ergebnisse:

# Stats.efficiencyScore.redSev
source: Reducing severe ratings:
de: Reduziert 'schwere' Bewertungen:

# Stats.efficiencyScore.title
source: Estimated summary efficiency for all treated symptoms, based on your diary data.
de: geschätzte Gesamt-Effizienz für alle behandelten Symptome, basierend auf ihren Tagebuch Daten.

# Stats.event.subTitle
source: (average rating change from within 1 hour before to 12 hours after events of this category)
de: (Durchschnittl. Symptomänderung von 1 Std. vor zu 12 Std. nach Ereignissen dieser Kategorie)

# Stats.eventImpact
source: Impact of events
de: Auswirkung von Ereignissen

# Stats.exerciseImpact
source: Impact of exercising
de: Auswirkung von Training

# Stats.impactOn
source: Impact on
de: Auswirkung auf

# Stats.important
source: important
de: wichtig

# Stats.infoText1
source: Showing the average symptom intensity, as well as proportions of 'mild' (VAS<3) and 'severe' (VAS>6) ratings. All are shown both with (during medicine effect) and without treatment to emphasize the treatment effect. A useful effect would result in reduction in the 'average' and 'severe' category and an increase in the 'mild' category
de: Angezeigt werden mittlere Symptom-Intensitäten und Anteile von 'geringen' (VAS<3) and 'starken' (VAS>6) Bewertungen, jeweils ohne sowie während Wirksamkeit dieses Medikaments. Ein hilfreicher Behandlungseffect sollte zur Reduzierung der 'mittleren' und 'starken' -, sowie eine Zunahme der 'geringen' Bewertungen führen

# Stats.infoText2
source: Can reveal long-term trends or show episodes of symptom flare-up
de: Zur Erkennung von längerfristigen Trends or begrenzten Episoden von Symptom-Verschlechterung

# Stats.infoText3
source: Monthly averages of how symptom intensity changes from before to after each single dose taken. Negative values show a reduction in intensity and good treatment effect. Positives can be a sign of lack of effect of this medicine for this symptom A useful chart here requires entering of symptom ratings well timed to coincide with doses you take. Enabling automatic reminders for each medicine to rate treated symptoms should give you better analysis here if the chart doesn't show much.
de: Monatl. Durschschnitt von Symptom-Änderungen nach einzelnen Dosen. Negative Werte = Symptom-Reduzierung nach Einnahme, also ein guter Behandlungseffekt. Positive Werte = Symptom-Zunahme, deuten auf Unwirksamkeit dieses Medikaments für dieses Symptom hin. Um hilfreiche Werte zu bekommen ist es wichtig Symptome in enger zeitlicher Verbindung zu Dosis-Einnahme zu bewerten. Automatische Erinnerungen zur Symptombewertung können die Daten verbessern helfen

# Stats.infoText4
source: Changes of proportions of your symptom evaluations (VAS): mild (<3), moderate (3-6) and severe(>6). Well controlled symptoms have a high proportion of 'mild' ratings, and hardly any 'severe'. Effective treatment should increase the mild, and reduce the severe proportion.
de: VAS Veränderungen: gering (<3), mittel (3-6) and stark (>6). Gute Symptom Kontrolle zeigt sich an überwiegend geringen, und sehr wenigen starken Bewertungen. Eine wirksame Behandlung erhöht den Anteil geringer -, und verringert den starker Bewertungen.

# Stats.infoText5
source: % of mild (<3), moderate (3-6) and severe(>6) symptom evaluations (VAS) without- compared to with medication effect. An effective medicine should increase the proportion of 'mild' ratings, and reduce that of 'severe'ratings
de: % von VAS mild (<3), moderat (3-6) and stark (>6) im Vergleich ohne und mit Behandlung durch ein Medikament Eine wirksames Medikament sollte den Anteil von milden Bewertungen erhöhen, und den starker verringern

# Stats.infoText6
source: % of mild (<3), moderate (3-6) and severe(>6) symptom evaluations (VAS) before (B) and after (A) events of different categories. The comparison helps to judge the impact of different events on the severity of this symptom
de: % von VAS mild (<3), moderat (3-6) and stark (>6) vor (V) und nach (N) bestimmten Ereignissen. Der Vergleich zeigt die Einwirkung von Ereignissen auf dieses Symptom

# Stats.intensityPropChanges
source: Intensity over time
de: Zeitl. Veränderungen der Intensität

# Stats.intensityPropEvents
source: Symptom intensity after events
de: Symptom-Intensität nach Ereignissen

# Stats.intensityPropExercise
source: Symptom intensity after exercise
de: Symptom-Intensität nach Aktivitäten

# Stats.intensityPropTreatment
source: Treated/ untreated Intensity
de: Behandelte/ unbehandelte Symptom-Intensität

# Stats.lessFreq
source: less frequent during treatment
de: abnehmend

# Stats.medicineStats
source: Medicine Statistics
de: Statistik Medikamente

# Stats.mildProp
source: mild ratings
de: leichte Beschwerden

# Stats.mildSev
source: Mild/severe
de: Leicht/stark

# Stats.mildSevChange
source: Proportion of mild (<3/10) or severe (>5/10) symptom ratings without (lighter) compared to with (darker) treatment
de: Anteil geringer (<3/10) und starker (>5/10) Beschwerden ohne (heller) verglichen mit mit (dunkler) Behandlung

# Stats.moderate
source: moderate
de: mittel

# Stats.monthly
source: Monthly
de: Monatliche

# Stats.moreFreq
source: more frequent during treatment
de: zunehmend

# Stats.na
source: not available
de: keine Daten

# Stats.naYet
source: not available yet
de: noch keine Daten vorhanden

# Stats.noChange
source: no change during treatment
de: keine Veränderung

# Stats.noData
source: no recent data
de: keine neueren Daten

# Stats.noOfRatings
source: no. ratings during effect time
de: Bewertungen während Wirkzeit:

# Stats.noRatings
source: no ratings
de: keine Bewertungen

# Stats.perWeek
source: Per week
de: Pro Woche

# Stats.rateChangeChartInfo_1
source: Changes from baseline (within 60 minutes before you took
de: Symptom-Veränderung von kurz vor Einnahme von

# Stats.rateChangeChartInfo_2
source: to the average while the effect lasted. The diagram shows a trend of these changes over time. Green columns show symptom reduction compared, red columns show symptom increase. The trend can help to judge whether
de: zum Mittelwert während der Wirkzeit. Das Diagramm zeigt den Trend dieser Änderungen im Laufe der Zeit. Grün = Symptom-Reduzierung, rot = Symptom-Zunahme. Ein Trend hilft bei der Einschätzung ob die

# Stats.rateChangeChartInfo_3
source: has an ongoing stable, increasing or decreasing effect on
de: -Wirkung mit der Zeit stabil ist, oder ab- oder zunimmt bei der Behandlung von

# Stats.rateChangeChartInfo_4
source: A blue line makes a trend visible. The more horizontal the line, the more stable the effect. A tilted line shows increasing (dropping from left to right) or decreasing (rising from left to right) effect.
de: Eine blaue Linie macht einen Trend deutlicher sichtbar. Je horizontaler gerade diese Linie desto stabiler die Wirkung. Eine geneigte Linie bedeutet Wirkungs-Abnahme (nach rechts ansteigend) oder -Zunahme (nach rechts abfallend) mit der Zeit

# Stats.rateChangeChartName
source: Symptom Change trend
de: Änderungs-Trend

# Stats.rateChangeChartName.subtitle
source: (change from before to after taking
de: (Änderung nach Einnahme von

# Stats.rateChangeChartName.subtitle2
source: Effect trend description:
de: Effekt-trend Beschreibung:

# Stats.ratings
source: Your ratings
de: Ihre Bewertungen

# Stats.recentAvg
source: last month
de: Im letzten Monat

# Stats.redRem
source: Left: Symptom average without (dark) and with (orange) treatment Right: Avg. change after taking a dose (in %)
de: Links: Bewertung ohne (dunkel) und mit (orange) Behandlung Rechts: mittl. Änderung in % nach Einnahme einer Dosis

# Stats.seRating
source: Side effects
de: Nebenwirkungen

# Stats.severeProp
source: severe ratings
de: starke Beschwerden

# Stats.statistics
source: Statistics
de: Statistik

# Stats.strong
source: strong
de: stark

# Stats.symptomRed
source: Symptom change
de: Symptom Änderung

# Stats.symptomRed.brief
source: Change
de: Änderung

# Stats.symptomStats
source: Symptom Statistics
de: Statistik Symptome

# Stats.tile.effectOn
source: Effect on
de: Wirkung auf

# Stats.tile.header1
source: Effect on symptom
de: Wirkung bzgl. Symptom

# Stats.tile.header2
source: medicine combination
de: Medikamenten-Kombination

# Stats.tile.header3
source: remaining change effect
de: Verbleibende Wirkung

# Stats.tile.header4
source: Mild/ Severe ratings
de: Milde/ Intensive Bewertung

# Stats.tile.header5
source: Mild/ Severe trends
de: Mild/ Intensiv Trend

# Stats.tile.mildRatings
source: Mild ratings
de: Symptom gering

# Stats.tile.sevRatings
source: Severe ratings
de: Symptom intensiv

# Stats.timesOfDay
source: Time-of-day doses
de: Tageszeit-Dosen

# Stats.timeSpan
source: Time span
de: Zeitspanne

# Stats.totalAvg
source: since start
de: Gesamt-Wirkzeit

# Stats.totalDoses
source: Total doses
de: Gesamt-Dosen

# Stats.treatedSymptoms
source: Treated symptoms
de: Behandelte Symptome

# Stats.treatedWith
source: During effect of
de: Während Wirkung von

# Stats.treatmentEffectOnVAS
source: Treatment effect on VAS
de: VAS Behandlungs-Effekt

# Stats.treatmentTime
source: Treatment time
de: Behandlungs-Dauer

# Stats.trendTile.subTitle1
source: reduction trend over time.
de: Reduzierungs-Trend im Zeitverlauf.

# Stats.trendTile.subTitle2
source: Green = reduced, red = increased intensity after taking
de: Grün = reduzierte, rot = erhöhte Intensität nach Einnahme.

# Stats.vasChangeAfterDoses
source: Average VAS change after doses
de: Mittl. VAS Änderung nach Einnahme

# Stats.weak
source: weak
de: schwach

# Stats.weekdayInitials
source: MTWTFSS
de: MDMDFSS

# Stats.weekdays
source: Weekday doses
de: Tages-Dosen

# Stats.weekly
source: Weekly
de: Wöchentliche

# Stats.weeklyCountchartInfo_0
source: Number of low, moderate and high ratings per week for
de: Wöchentl. Anzahl geringer/mittelstarker/starker Symptom-Bewertungen für

# Stats.weeklyCountchartInfo_1
source: , during effect of
de: , während Wirkzeit von

# Stats.weeklyCountchartInfo_2
source: Green = low (lower than 3 /10, or mild). Orange = moderate (between 3 and 5 /10). Red= high (higher than 5 /10, or severe).
de: Grün = gering (weniger als 3/10). Orange = moderat (3-6/10). Rot = stark bis stärkste (über 5/10).

# Stats.weeklyDoseChartInfo_1
source: Weekly number of combined doses of
de: Anzahl der eingenommen wöchentlichen Dosierungen von

# Stats.weeklyDoseChartInfo_2
source: over the last 3 months. A 'dose' is counted when all medicines of the above combination were in action together. You can track trends of how often you took this combination.
de: während der letzten 3 Monate. Eine 'Dosierung' bedeutet das alle Medikamente der angezeigten Kombination zusammen in Aktion waren. Sie können hier übersehen wie häufig Sie diese Kombination eingenommen haben.

# StatsC.title1
source: Effect Alert On only
de: Wirkungs Hinweis An nur

# StatsC.title2
source: of treatment days during the last month '
de: der Einnahme-Tage des letzen Monats-Zeitraumes wurde '
